// serviceData.js
export const services = [
  {
    id: 1,
    title: 'Онлайн введение',
    price: '4000 р',
    description:
      'Составление индивидуального плана питания и программы тренировок, консультация по спортивным добавкам и ACC, подробный разбор медицинских анализов. Отличный старт для заложения фундамента твоего успеха.',
  },
  {
    id: 2,
    title: 'Индивидуальное ведение тренировки',
    price: '2500 р',
    description:
      'Персональное сопровождение на каждой тренировке с учётом твоих целей. Коррекция техники и постоянная обратная связь для достижения оптимальных результатов.',
  },
  {
    id: 3,
    title: 'Бодибилдинг: постановка поз',
    price: 'Индивидуально',
    description:
      'Профессиональная постановка поз в бодибилдинге. Работа над идеальной презентацией тела, подготовка к соревнованиям и фотосессиям.',
  },
  {
    id: 4,
    title: 'Пауэрлифтинг: корректировка техники',
    price: 'Индивидуально',
    description:
      'Индивидуальная работа по улучшению техники выполнения упражнений в пауэрлифтинге. Безопасное увеличение нагрузок и оптимизация силовых показателей.',
  },
  {
    id: 5,
    title: 'Функциональный тренинг и развитие координации',
    price: '2500 р',
    description:
      'Индивидуально разработанная программа, направленная на улучшение функциональной силы, координации и баланса. Включает упражнения на стабилизацию, развитие гибкости и выносливости для оптимизации спортивных результатов.',
  },
  {
    id: 6,
    title: 'Реабилитация и восстановление',
    price: '2500 р',
    description:
      'Сеансы восстановления после интенсивных тренировок: растяжка, работа с мышечными зажимами и методики ускорения восстановления, предотвращающие травмы.',
  },
];
